[Main]
DisplayName=Català

[Uninstaller_frmIObitUninstall]
RdImageButton_Software.caption=Programes
RdImageButton_Browser.caption=Barres d'eines i extensions
RdImageButton_Metro.caption=Aplicacions Windows
lbl_ForcedUninstall.caption=Desinstal·lació forçosa
lbl_likeIObit.caption=M'agrada
PopMenu_Sub_Setting.caption=Configuració…
PopMenu_Sub_FileShredder.caption=File Shredder
PopMenu_Sub_ExportApplicationList.caption=Exporta la llista de programes
PopMenu_Sub_LogManagement.caption=Administració de registres
PopMenu_Sub_Update.caption=Comprova si hi ha actualitzacions
PopMenu_Sub_UserManual.caption=Manual d'usuari
PopMenu_Sub_TechnicalSupport.caption=Suport tècnic
PopMenu_Sub_IObitOnline.caption=IObit en línia
PopMenu_Sub_About.caption=Quant a
Menu_Plugins_Remove.caption=Suprimeix
Menu_plugins_Vote.caption=Valora
Menu_plugins_Refresh.caption=Actualitza
Menu_plugins_viewEntry.caption=Obre amb RegEdit
Menu_plugins_OpenFile.caption=Obre la ubicació de l'arxiu
Menu_Plugins_SelectAll.caption=Selecciona-ho tot
Menu_Plugins_InverseSelect.caption=Inverteix selecció
PopMenu_Uninstall.caption=Desinstal·la
PopMenu_Refresh.caption=Actualitza
PopMenu_ViewStyle.caption=Visualitza amb
PopMenu_ViewStyle_Icon.caption=Icones
PopMenu_ViewStyle_Details.caption=Detalls
PopMenu_OpenFolder.caption=Obre la ubicació de l'arxiu
PopMenu_ViewEntry.caption=Obre amb RegEdit
PopMenu_SearchOnline.caption=Cerca a Internet
PopMenu_Win8App_Uninstall.caption=Desinstal·la
PopMenu_Win8App_Refresh.caption=Actualitza
PopMenu_Win8App_ViewStyle.caption=Visualitza amb
PopMenu_Win8App_Icons.caption=Icones
PopMenu_Win8App_Details.caption=Detalls
PopMenu_Win8App_OpenLocation.caption=Obre la ubicació de l'arxiu
PopMenu_Win8App_ViewEntry.caption=Obre amb RegEdit
PopMenu_Win8App_SearchOnline.caption=Cerca a Internet
lbl_Recommend.caption=Recomanem: Advanced SystemCare
lbl_1Click.caption=Protegeix i optimitza el teu ordinador amb un clic
lbl_Freedownloadnow.caption=Descàrrega gratuita
lbl_News_DisConnection.caption=Comparteix aquest software amb la família i els amics. Els agradarà utilitzar Uninstaller!

[Uninstaller_Frame_Software]
lblLoading.caption=S'estan carregant les actualitzacions de Windows
ListView_SoftwareList.Columns[1].Caption=Acció
ListView_SoftwareList.Columns[2].Caption=Mida
ListView_SoftwareList.Columns[3].Caption=Data d'instal·lació
ListView_SoftwareList.Columns[4].Caption=Versió
PopMenu_Sub_BatchUninstall.Caption=Desinstal·lació en lot

[Uninstaller_frmForcedUninstall]
lbl_Caption.caption=Desinstal·lació forçosa
lbl_Detail_Title.caption=IObit Forced Uninstaller
lbl_Detail_Detail.caption=La desinstal·lació forçosa t'ajuda a desinstal·lar un programa que no es pot desinstal·lar de manera habitual i en neteja tots els rastres. També et pot ajudar a eliminar un arxiu i el seu arxiu destí de manera senzilla.
RdImageButton_Browser.caption=Navega…
lbl_Forced_Tip1.caption=Pots navegar o arrossegar i deixar anar un arxiu aquí per eliminar-lo o desinstal·lar el programa relacionat.
lbl_Forced_Tip2.caption=Tot seguit fes clic al botó “Desinstal·lació forçosa” per iniciar la desinstal·lació forçosa.
RdImageButton_Next.caption=Següent
RdImageButton_Cancel.caption=Cancel·la
PopMenu_Uninstall.caption=Desinstal·la
PopMenu_OpenFolder.caption=Obra la carpeta d'arxius
PopMenu_ViewEntry.caption=Visualitza l'entrada
PopMenu_SearchOnline.caption=Cerca a Internet
ListView_Search.Columns[0].caption=Nom de visualització
ListView_Search.Columns[1].caption=Mida
ListView_Search.Columns[2].caption=Data d'instal·lació

[Uninstaller_frmLogManage]
lbl_Caption.caption=Gestor de desinstal·lació del registre
lbl_Detail_Title.caption=Llista d'arxius de registre d'IObit Uninstaller
lbl_Detail_Detail.caption=A continuació pots veure i administrar tots els registres de desinstal·lació.
RdImageButton_Open.caption=Obre
RdImageButton_Delete.caption=Esborra
RdImageButton_DeleteAll.caption=Esborra-ho tot
RdImageButton_Cancel.caption=Cancel·la

[Uninstaller_frmUninstallButton]
lbl_Plugin_Remove.caption=Elimina
lbl_Software_Uninstall.caption=Desinst.

[Uninstaller_frmUninstalling]
lbl_Caption.caption=IObit Uninstall
lbl_UninstallComplete_Title.caption=Desinstal·lació estàndard finalitzada.
lbl_Uninstalling_question.caption=Segur que vols desinstal·lar el programa seleccionat?
lbl_PowerfulScan_Title.caption=Exploració a fons.
lbl_PowerfulScan_Detaill.caption=Fes clic a “Exploració a fons” per netejar a fons els rastres del programa. Fes clic a “Cancel·la” per finalitzar
lbl_PowerScan_Title_Softwre.caption=S'està explorant a fons
lbl_CreateRestore_Title.caption=Crea un punt de restauració abans de desinstal·lar.
lbl_CreateRestore_Check.caption=Crea un punt de restauració abans de desinstal·lar (pot tardar una mica).
lbl_CreateRestore_Detaill.caption=Crea un punt de restauració per a que puguis desfer els canvis si succeeix alguna cosa inesperada.
lbl_AutoPowerfulScan.caption=Exploració a fons automàtica
lbl_AutoUninstaller.caption=No mostris aquesta notificació
RdImageButton_Uninstall.caption=Desinstal·la
RdImageButton_PowerFulScan.caption=Exploració a fons
RdImageButton_Cancel.caption=Cancel·la

[Uninstaller_frmPowerScan]
lbl_Caption.caption=Exploració a fons
lbl_Warning_Title.caption=Avís:
lbl_Warning_Detail.caption=S'ha detectat més d'un programa en aquest directori. Tingues cura a l'hora de seleccionar els elements a eliminar.
lbl_FileShredder.caption=També esborrar arxius
lbl_SelectAll.caption=Selecciona-ho tot
RdImageButton_Delete.caption=Esborra
RdImageButton_Cancel.caption=Cancel·la
lbl_Shredder_Tip.caption=S’estan esborrant els arxius. Pot tardar una mica, espera’t…
Menu_ListView_Regedit.caption=Obre amb l'Editor de Registre
Menu_ListView_Path.caption=Obre la ubicació de l'arxiu

[Uninstaller_frmAbout]
lbl_Warnning_Title.caption=Avís
lbl_Warnning_Detaill.caption=Aquest programa informàtic està protegit per lleis de copyright i tractats internacionals.
lbl_copyright.caption=Copyright© 2005-2015 IObit. Tots els drets reservats.
lbl_Thanks_Title.caption=Agraïm a les següents persones la seva col·laboració:

[Uninstaller_frmSetting]
lbl_Caption.caption=Configuració
lbl_General.caption=General
lbl_AutoUninstaller.caption=Omet la notificació per confirmar la desinstal·lació i la creació d'un punt de restauració
lbl_AutoPowerfulScan.caption=Realitza automàticament una exploració a fons
lbl_ShowExplorerButton.caption=Afegeix el botó “Destruir arxiu” a l’Explorer
lbl_AutoShowTipForm.caption=Realitza una exploració a fons quan es dugui a terme un procés de desinstal·lació
lbl_Language.caption=Idioma
lbl_CurrentLanguage_Title.caption=Idioma actual:
RdImageButton_OK.caption=D'acord
RdImageButton_Cancel.caption=Cancel·la
lbl_SkinTitle.caption=Pell:
lbl_classic.caption=Clàssic
lbl_Metro.caption=Blau

[Uninstaller_frmFileShredder]
lbl_Caption.caption=File Shredder
lbl_Detail_Detail.caption=Com ja saps, els arxius eliminats de l'ordinador es poden recuperar fins i tot després de formatar el disc. Una eliminació normal només esborra el nom de l'arxiu sense tocar el contingut per raons de funcionament. Si tens arxius importants que s'han d'eliminar de forma permanent, IObit Uninstaller t'ajudarà amb el File Shredder.
lbl_Listview_Title.caption=Selecciona l'arxiu o carpeta que vols eliminar:
lblLoading.caption=S'està carregant…
lbl_AddFile.caption=Afegeix un arxiu…
lbl_AddFolder.caption=Afegeix una carpeta…
RdImageButton_Shredder.caption=Destrueix
RdImageButton_Cancel.caption=Cancel·la
ListView_FileList.Columns[0].Caption=Camí de l'arxiu
Menu_Shredder_Shredder.caption=Shredder
Menu_Shredder_AddFile.caption=Afegeix un arxiu
Menu_Shredder_AddFolder.caption=Afegeix una carpeta
Menu_Shredder_Romove.caption=Elimina
Menu_Shredder_Clean.caption=Neteja
lbl_Shredder_Tip.caption=S'estan esborrant els arxius. Pot tardar una mica, espera’t…

[Uninstaller_frmSystemRestore]
lbl_Caption.caption=Restauració del sistema
lbl_Detail_Title.caption=Restauració del sistema
lbl_Detail_Detail.caption=Gestiona els punts de restauració. Per garantir la seguretat del sistema, l'últim no es pot eliminar.
ListView_Restore.Columns[0].caption=Data i hora
ListView_Restore.Columns[1].caption=Descripció
lbl_Restore_Tip.caption=S'estan restaurant els arxius i configuracions del sistema, espera't…
RdImageButton_Restore.caption=Restaura
RdImageButton_Delete.caption=Esborra
RdImageButton_Cancel.caption=Cancel·la

[Uninstaller_frmInstallerSetup]
lbl_Installer_Setup_Title.caption=El desinstal·lador més potent per eliminar barres d’eines i aplicacions no desitjades
lbl_Installer_Setup_Title1.caption=El desinstal·lador més potent per eliminar barres d’eines i aplicacions no desitjades
RdImageButton_Installer.caption=Executa
lbl_Installer_Setup_Detail.caption=He llegit i accepto
lbl_LicenseAgreement.caption=el contracte de llicència

[Uninstaller_frmInstaller_EULA]
lbl_Caption.caption=Contracte de llicència
RdImageButton_Cancel.caption=Tanca

[Uninstaller_fraBrowserCleaner]
rdibtnAllBrowses.Caption=Totes les barres d’eines i extensions
rdlvAllBrowse.Columns[0].Caption=Nom
rdlvAllBrowse.Columns[1].Caption=Valoracions dels usuaris
rdlvAllBrowse.Columns[2].Caption=La meva valoració
rdlvAllBrowse.Columns[3].Caption=Editor
rdlvAllBrowse.Columns[4].Caption=Acció
rdlvCustomBrowse.Columns[0].Caption=Nom
rdlvCustomBrowse.Columns[1].Caption=Editor

[Uninstaller_frmPluginVote]
lblTitle.Caption=Valora
lblWaiting.Caption=Enviant valoració, espera’t…
rdibtnLv1.Caption=1 Estrella
rdibtnLv2.Caption=2 Estrelles
rdibtnLv3.Caption=3 Estrelles
rdibtnLv4.Caption=4 Estrelles
rdibtnLv5.Caption=5 Estrelles
rdibtnVote.Caption=Valora

[Uninstaller_frmRestBrowserDefault]
lblTitle.Caption=Configuració predeterminada
lblConfire.Caption=Segur que vols restaurar la configuració predeterminada?
lblHomepageTitle.Caption=Pàgina d'inici actual:
lblSearchTitle.Caption=Motor de cerca predeterminat actual:
rdibtnOK.Caption=D'acord
rdibtnCancel.Caption=Cancel·la

[Uninstaller_Frame_Win8App]
ListView_AppList.Columns[0].caption=Nom
ListView_AppList.Columns[1].caption=Acció
ListView_AppList.Columns[2].caption=Mida
ListView_AppList.Columns[3].caption=Data d'instal·lació
ListView_AppList.Columns[4].caption=Versió
PopMenu_Sub_BatchUninstall.caption=Desinstal·lació en lot
lblLoading.caption=S'està actualitzant…

[Uninstaller_frmWinAppUninstaller_ASK]
lblHit.caption=Aquestes aplicacions estan relacionades. Si en desinstal·les una, la resta també es desinstal·larà. Segur que vols desinstal·lar?
lblUninstalling.caption=S'està desinstal·lant…
btnImgUninstall.caption=Desinstal·la
btnImgCancle.caption=Cancel·la

[uninstall_Mitor_M]
lbl_attention.caption=Alerta
lbl_show.caption=Encara hi ha rastres de "%s" que poden afectar al funcionament de l'ordinador.
lbl_again.caption=No ho tornis a mostrar.
img_power.caption=Neteja-ho

[Uninstaller_M]
Edit_Search_Tip=Cerca un programa
Edit_Search_Tip_Toolbar=Cerca una barra d’eines o complement
Edit_Search_Tip_Win8App=Cerca una aplicació de Windows
ForcedUninstall_Browser_Tip=Camí no vàlid. Selecciona'l un altre cop!
ListView_Icon_Hint=Icones
ListView_List_Hint=Detalls
ListView_View_Hint=Canvia la visualització
ListviewHeader_Software=Nom del programa (Total: %d)
BatchUninstall_NoneSelect=Selecciona com a mínim un programa.
Uninstall_NoneSelect=Primer de tot selecciona un programa.
WindowState_Max=Maximitza
WindowState_Normor=Restaura
WindowState_Min=Minimitza
Close=Tanca
MoreMenu_Setting=Més configuracions
Restore_Form=Restaura
Log_DeleteAll_ASK=Segur que vols esborrar tots els arxius? L'eliminació NO es pot restaurar.
Log_Delete_ASK=Segur que vols esborrar l'arxiu seleccionat? L'eliminació NO es pot restaurar.
NoPowerfulScan_Found_Tip=No s'ha trobat cap element durant l'Exploració a fons.
Log_M=Registre
App_Version_M=Versió del programa:
OS_Version_M=Sistema Operatiu:
Date_M=Data
Version_M=Versió
Publisher_M=Editor
Install_Date_M=Data d'instal·lació
Create_Restore_M=Crea un punt de restauració
CreateRestore_Title_M=Crea un punt de restauració abans de desinstal·lar.
CreateRestore_Detaill_M=Amb el punt de restauració pots desfer els canvis si succeeix alguna cosa inesperada.
Uninstalling_M=S’està desinstal·lant
Uninstalling_Detaill_M=Desinstal·lació estàndard que utilitza el desinstal·lador integrat a l'aplicació.
Uninstalling_QuickDetaill_M=Desinstal·lació ràpida que utilitza el desinstal·lador integrat a l'aplicació.
UninstallComplete_Title_M=Arxius esborrats.
Quick_UninstallComplete_M=Desinstal·lació ràpida finalitzada.
Quick_Uninstall_M=Desinstal·lació ràpida %s (%d/%d)
Standard_Uninstall_M=Desinstal·lació estàndard %s (%d/%d)
Uninstall_M=Uninstall %s (1/1)
Deselect_All_M=Desselecciona-ho tot
Select_All_M=Selecciona-ho tot
PowerfulScan_DeleteASK_M=Segur que vols esborrar els elements seleccionats?
Operation_M=Acció
Powerful_Scan_M=Exploració a fons
Deleted_Registry_Key_M=Clau de registre eliminada
Deleted_Registry_Value_M=Valor de registre eliminat
Delete_File_M=Esborra l'arxiu
Delete_Folder_M=Esborra la carpeta
Reboot_to_Delete_M=(Reinicia per esborrar)
Delete_finished_M=Enhorabona! Totes les restes s'han eliminat correctament.
ReStartup_to_Delete_M=Els arxius restants de la llista s'eliminaran durant el proper reinici.
Shredder_Del_M=Segur que vols eliminar permanentment els %d arxius? Seran completament irrecuperables.
Shredder_NotDel_M="%s" no s'ha esborrat perquè no s'hi pot escriure. Comprova si encara s'està utilitzant.
Shredder_InUse_M=Alguns arxius no s'han esborrat perquè no s'hi pot escriure. Comprova si encara s'estan utilitzant.
Shredder_NotAddFolder_M=No es pot esborrar l'arxiu "%s" ja que aquesta operació pot causar inestabilitat en el sistema.
Shredder_Sucess_M=Els arxius s'han esborrat amb èxit.
Shredder_DirIsEmpty_M=És buit. No es pot esborrar.
Controlpanel_Button=Desinstal·lació a fons
Explorer_Button=Esborra l'arxiu
MenuRight_Caption=Desinstal·lació a fons
Frequency_M=Freqüència d'ús
InstallerDate_M=Data d’instal·lació
Frequency_SoftwareCount_M=S'han trobat <a>%s</a> programes que no s'utilitzen freqüentment. Si es desinstal·len s'alliberarà <a>%s</a> per optimitzar el rendiment de l'ordinador.
Frequency_DaysHint_M=No s’utilitza des de fa %s dies.
SearchLoadingMsg=S’estan cercant barres d’eines i extensions…
RestoreDefaultSettingsButton=Restaura la config. pred. de %s
ListViewItemVote=Valora
ListViewItemVoted=Valorat
ListViewItemTrust=Confia
ListViewItemUnTrust=Desconfia
ListViewPlugSysbit=bits
ListViewGroupTrustTitle=Barres d’eines i extensions de confiança
ListViewGroupTrustDesc=Aquestes barres d’eines i extensions no perjudicaran el teu ordinador. Pots eliminar-les o mantenir-les d'acord amb les teves necessitats.
ListViewGroupUnTrustTitle=Barres d’eines i extensions que es recomana eliminar
ListViewGroupUnTrustDesc=Aquestes barres d’eines i extensions tenen una valoració força baixa per part del usuaris y poden tenir funcions no desitjades.
ListViewGroupToolbar=Barra d'eines
ListViewGroupBHO=BHO
ListViewGroupActiveX=ActiveX
ListViewGroupExtensions=Extensions
ListViewGroupPlugins=Complements
FuncCheckBrowserMsgBox_1=%s s'està executant.
FuncCheckBrowserMsgBox_2=Fes clic a D'acord per tancar-lo (desa primer el teu contingut).
FuncCheckBrowserMsgBox_3=O fes clic a Cancel·la per avortar l'operació.
FuncPluginRmoveConfireMsgBox=Segur que vols eliminar tots els complements seleccionats?
FuncPluginRemoveSuccessMsgBox=Complements eliminats amb èxit
FuncPluginRemoveFailedMsgBox_1=No s'han pogut eliminar els següents complements:
FuncPluginRemoveFailedMsgBox_2=Tanca els següents navegadors per eliminar els elements:
FuncPluginRemoveFailedMsgBox_3=Tanca els teus navegadors i torna-ho a provar.
FuncPluginSelectMsgBox=Primer de tot selecciona un element.
FuncVoteConfire=Què en penses d'aquest programa?:
FuncVoteHavedVote=Ja has fet una valoració
FuncVotePlugSelectMsgBox=Selecciona els elements a valorar
FuncVoteMarkSelectMsgBox=Valora.
FuncVoteFailedMsgBox=No s'ha pogut valorar, comprova la teva connexió i torna-ho a provar
FuncRestoreExitBrowserMsgBox=Primer de tot surt de %s
FuncRestoreSuccessMsgBox=El navegador s’ha restaurat amb èxit a la configuració predeterminada
FuncRestoreFailedMsgBox=No s'ha pogut restaurar el navegador a la configuració predeterminada, surt de %s i torna-ho a provar.
Guest_Start_Tip=Has iniciat sessió com a convidat! Necessites drets d'administrador per utilitzar IObit Uninstaller 4.
p_RegistryCaption_M=Registre
p_FileCaption_M=Arxiu
p_FormatOneItem_M=1 element
p_FormatItems_M=%d elements
FuncVoteActiveVote=Valora
FuncVoteActiveOK=D’acord
FuncVoteNothing=Encara no se n’ha valorat cap
FuncVoteCount=persones que participen en la valoració actual
FuncVoteVSA=Encara no s’ha rebut cap valoració
FuncVoteCFA=Sigues el primer a valorar
FuncVoteVSB=usuaris l'han valorat
FuncVoteCFB=Què en penses d’aquest complement?
FuncVoteVSC=No s’ha rebut cap valoració d’altri
FuncVoteCFC=Ja ho has valorat
FuncVoteVSD=usuaris l'han valorat
FuncVoteCFD=Ja ho has valorat
AllBrowserItem=Totes les barres d'eines i complements
Powerful_Tip_M=S'estan explorant a fons els rastres de "%s"
Setup_Win8_Detail_M=Support Quick Uninstall and Windows Apps Uninstallation
Setup_Notwin8_Detail_M=Support Quick Uninstall
RestrorePoint_Tip_M=AVÍS: Si restaures el sistema a un punt anterior es desfaran tots els canvis efectuats després d'aquest punt. Un cop hagi començat, la restauració del sistema no es pot desfer ni interrompre. Segur que vols continuar?
RestorePoint_Restart_M=La restauració del sistema reiniciarà l'ordinador per aplicar els canvis. Abans de continuar, desa i tanca tots els arxius i programes.
Uninstaller_Quick_M=Desinstal·lació ràpida
Uninstaller_Standed_M=Desinstal·lació
QuickUninstall_Tip_M=Desinstal·la el programa amb només un clic.
Frequency_SoftwareCount_M=S'han trobat <a>%s</a> programes que no s'utilitzen freqüentment. Si es desinstal·len s'alliberarà <a>%s</a> per optimitzar el rendiment de l'ordinador.
Frequency_DaysHint_M=No s’utilitza des de fa %s dies.
InfrequentlyUsed_Count_M=Poc utilitzats ( <a>%s</a> )
All_Programs_M=Tots els programes
Recently_Installed_M=Instal·lats recentment
Large_Programs_M=Programes grans
Infrequently_Used_M=Poc utilitzats
Windows_Updates_M=Actualitzacions de Windows
FuncCheckBrowserMsgBox_1=S'està executant %s
FuncCheckBrowserMsgBox_2=Fes clic a “D'acord” per tancar-lo (pots perdre la feina no desada)
FuncCheckBrowserMsgBox_3=Fes clic a “Cancel·la” per avortar l'operació
FuncCheckBrowserMsgBox_4=S'estan executant %s
FuncCheckBrowserMsgBox_5=Fes clic a “D'acord” per tancar-los de manera forçosa (pots perdre la feina no desada)
FuncCheckBrowserMsgBox_6=Fes clic a “Cancel·la” per avortar l'operació
Win8OtherUser=Per mostrar les aplicacions de Windows, assegura't de que el teu usuari disposa de drets d'administrador.
Win8AdminUser=T'ajuda a desinstal·lar aplicacions no desitjades de Windows i a esborrar-ne completament els rastres amb només un clic.
Win8ListViewGroupsWin8AppHeader=Aplicacions de Windows
Win8ListViewGroupsWin8AppSubtitle=Aplicacions publicades per Microsoft Corporation.
Win8ListViewGroupsThirdHeader=Aplicacions de tercers.
Win8ListViewGroupsThirdSubtitle=Aplicacions publicades per companyies de tercers.
win8_UninstallBtn_M=Desinstal·la
win8_ListViewIcon_M=Visualitza les icones
win8_ListViewList_M=Visualitza els detalls

[ACD_frmDownloader]
lbl_Cancel.Caption=Cancel·la
lbl_Min.Caption=Minimitza

[ACD_M]
M_Downloading=S’està descarregant:
m_Installing=S’està instal·lant:
M_DiskIsFull=No hi ha prou espai al disc!
M_NetError=Error de xarxa. Torna-ho a provar més tard!
M_Tips=S'està efectuant la descàrrega. Fes doble clic a la icona per veure'n els detalls.
M_TipDownLoading=S’està descarregant
M_TipInstalling=S’està instal·lant
M_MD5Faild=L’arxiu descarregat està malmès. Torna-ho a provar més tard.
M_AreSure=Segur que vols sortir del Downloader?
M_Speed=Velocitat:
M_Title=IObit Downloader

